<!DOCTYPE html><head><meta charset="utf-8"><meta content="text"><meta name="viewport" content="width=device-width, initial-scale=1.0"></head><html xmlns="http://www.w3.org/1999/xhtml" lang="de" xml:lang="de"><body> <h1>Bau-, Ausstattungs- und Funktionsgeschichte</h1> <p>Die hervorragend erhaltene wandfeste Ausstattung des Gro&szlig;en Saals, der 1639 als &#x201E;gro&szlig;er Saahl&#x201C; [1] gef&uuml;hrt wurde und seinen heute gel&auml;ufigen Namen Rittersaal erst im Nachhinein erhielt, datiert aus den Jahren 1601 bis 1605. Am Beginn stand den Quellen zufolge der monumentale Saalkamin. Der Vertrag mit dem Bildhauer Michael Juncker aus Miltenberg datiert vom 7. September 1601.[2] Im November 1601 wurden mit Balthasar Katzenberger die Deckengem&auml;lde verdingt, der die Arbeiten 13 Monate sp&auml;ter Anno 1602 abschloss.[3] 1603 signierte und datierte der Kalkschneider Gerhard Schmidt das Portal an der inneren Ostseite.[4] Die Jahreszahl 1605 zusammen mit den Initialen CL f&uuml;r den Kalkschneider Christoph Limmerich &uuml;ber der T&uuml;r zum Altan markieren den Abschluss der Arbeiten.[5]</p> <p>Seit 1710/11 wurde der Saal unter Graf Carl Ludwig behutsam dem barocken Zeitgeschmack angepasst und inhaltlich vom Jagd- zum gr&auml;flichen Rittersaal umgedeutet. Christian Thalwitzer hatte Balthasar Katzenbergers Deckengem&auml;lde &#x201E;im gro&szlig;en Saal [zu] &uuml;bermahlen, genau durch[zu]gehen und wo es Schaden genommen, mit allem Fley&szlig;&#x201C; auszubessern.[6] Bei dieser Gelegenheit versah er die Gem&auml;lderahmen und die dazwischenliegenden Stuckrippen mit der bis heute g&uuml;ltigen roten Marmorierung.[7] An den W&auml;nden wurden die Roll- und Beschlagwerkkartuschen der Schmuckzone ebenfalls rot marmoriert und an Kamin und Innenportal die rot marmorierten Schattenrahmen hinzugef&uuml;gt.</p> <p>In einem zweiten Schritt wurde der Sockel ringsum mit rot marmorierten Lambris versehen, die Christian Thalwitzer im Rechnungsjahr 1715/16 mit 51 Schloss- und Gartenveduten im Querformat[8] und 27 Orangenb&auml;umen und anderen exotischen K&uuml;belpflanzen im Hochformat bemalte. Die 12 ganzfigurigen Portr&auml;ts m&auml;nnlicher Vorfahren zum Teil in Ritterr&uuml;stung, die dem Rittersaal seinen heutigen Namen gaben, schuf bereits 1710 Peter Franz Tassaert aus Rothenburg.[9]</p> <h2><strong>Beschreibung des Raumes</strong></h2> <p>Der 36,4 Meter lange, 11,7 Meter breite und 8,25 Meter hohe Saal[10] wird durch hohe segmentbogenf&ouml;rmige Fensternischen gegliedert, deren Achsen von gro&szlig;en Okuli weitergef&uuml;hrt werden. Im Gegenzug zu dieser Vertikalen beschr&auml;nkt sich der reiche Stuckdekor friesartig auf die obere Wandzone, die oberhalb eines Gesimses auf der H&ouml;he des oberen Drittels der Fenster beginnt. Dadurch, dass sich die Stuckdekoration in das obere Drittel der Fensterlaibungen hineinzieht, erwecken sie den Eindruck hoheitsvoll gestelzter B&ouml;gen.[11] </p> <p>An der Westwand, neben der im ersten Joch der Hofseite der Saal &uuml;ber die Wendeltreppe betreten wird, erhebt sich ein monumentaler Kamin. Mit Kamin&ouml;ffnung, Attikafeld und rundbogigem Auszug umfasst er drei Zonen, von denen Attika und Auszug in der H&ouml;he der stuckierten Wandzone des Saals entsprechen. An der Ostwand, wo man den Saal Richtung Tafelstube verl&auml;sst, befindet sich ein pr&auml;chtiges, 1603 datiertes stuckiertes Innenportal des Kalkschneiders Gerhard Schmidt.[12] Dar&uuml;ber verl&auml;uft, teilweise hinter dem Attikarelief, eine Empore beispielsweise f&uuml;r Musiker.</p> <p>Den Kamin flankieren stuckierte Darstellungen des Grafenpaars Wolfgang II. von Hohenlohe und Magdalena, geborene Prinzessin von Nassau-Katzenelnbogen mit ihrer jeweiligen Ahnenprobe.[13] Dem Graf wurde die zeremoniell h&ouml;herrangige Seite heraldisch rechts des Kamins, der Gr&auml;fin die Seite heraldisch links des Kamins zugeteilt. Graf und Gr&auml;fin liegen jeweils auf der Seite einander abgewandt und blicken mit aufgest&uuml;tztem Kopf in den Saal. Aus ihnen heraus w&auml;chst in der Art einer Wurzel Jesse die &uuml;ber f&uuml;nf Generationen gef&uuml;hrte Ahnenprobe. Der Graf tr&auml;gt eine R&uuml;stung mit Waffenrock und st&uuml;tzt seinen Ellenbogen auf einen Helm. Die Gr&auml;fin hat zwei Kinder im Arm, von denen das vordere ein Junge ist.</p> <p>An den beiden L&auml;ngsseiten nimmt die stuckierte Schmuckzone weit vorkragende, gleichfalls stuckierte Wandskulpturen wilder Tiere auf. Sie beziehen sich einerseits auf das Programm der Decke, das der h&ouml;fischen Jagd in all ihren Ausformungen gewidmet ist. Andererseits sind sie auf die Kaminwand ausgerichtet, die mit ihren nachstehend zu erl&auml;uternden Bildthemen als Stellvertreter des Grafen, seiner konfessionellen Einstellung und seiner dynastischen Herkunft konzipiert ist. Zusammen mit einer gemalten Darstellung des lyraspielenden Orpheus an der Decke erlauben die Tiere in ihrer Ausrichtung auf den Kamin die Identifikation des Grafen mit Orpheus als Sinnbild des guten Herrschers. Diese hier erstmals entwickelte Deutung wird unten im Abschnitt &#x201E;Programm und Synthese der Saalausstattung der Renaissance&#x201C; vorgetagen.</p> <h2>Kamin und Innenportal</h2> <p>Der Kamin aus Andernacher Tuffstein von Michael Juncker und seinen S&ouml;hnen Hans und Zacharias aus Miltenberg pr&auml;sentiert im Hauptrelief als zentrales Motiv die pers&ouml;nliche Devise des Grafen Wolfgang. Die Entschl&uuml;sselung der im Vertrag vom September 1601 vereinbarten &#x201E;ihrer gnaden Diviso&#x201C;[14] gelang erst vor wenigen Jahren J&uuml;rgen Kniep.[15] Dargestellt ist ein antikisch gekleideter Krieger, umgeben von den Symbolen der Kardinal- und theologischen Tugenden. Die Devise &#x201E;Gott gibt Gl&uuml;ck&#x201C; l&auml;sst den reformatorischen Glauben des Grafen Wolfgang ebenso erkennen wie die Betonung der Liebe (Herz in der linken Hand des Kriegers) und des Buches, aus dem die Schlange ihre Weisheit bezieht. Im Sinne der protestantischen Rechtfertigungslehre oblag es nicht dem Klerus, sondern allein Gott, dem Menschen Gnade angedeihen zu lassen.</p> <p>Als r&auml;umliches Gegenst&uuml;ck zum skulptierten Kamin entstand 1603 in einem Paragone der Techniken und Materialien das monumentale, aus Stuck gefertigte Innenportal an der Ostseite. Sein Aufbau ist wie der Kamin dreizonig mit rundbogiger &Ouml;ffnung, Attikarelief und Auszug. Der Kalkschneider Gerhard Schmidt, der das Portal selbstbewusst mit seinen Initialen signiert hat, hat in der T&uuml;rkenschlacht des Hauptreliefs mit extrem hinterschnittenen Pferde- und Soldatenleibern den moderater skulptierten Steinkamin an Kunstfertigkeit &uuml;bertroffen. Einen H&ouml;hepunkt der Stuckateurskunst der Zeit bildet der vollplastisch gearbeitete heilige Georg auf seinem zum Sprung &uuml;ber den Drachen ansetzenden Pferd.</p> <p>Das Portal ist inhaltlich auf den &auml;ltesten Sohn des Grafen Wolfgang, Georg Friedrich, zu beziehen, der im Rang eines Obristen des Fr&auml;nkischen Reichskreises und auch der kaiserlichen Armee im Langen T&uuml;rkenkrieg (1593&#x2013;1606) k&auml;mpfte.[16] Als einer seiner gr&ouml;&szlig;ten Erfolge gilt die versuchte Einnahme der Festung Gran (Eszergom) im Jahr 1594, an der er als kaiserlicher Obrist beteiligt war.[17] Die Festung, vor der sich auf dem Relief das Schlachtenget&uuml;mmel abspielt, stellt in der Tat Eszergom da, was an der H&ouml;henlage und der Zweiturmfassade der Kathedrale zu erkennen ist.[18] Der das Portal bekr&ouml;nende heilige Georg als Drachent&ouml;ter mit Lanze und zugleich Namenspatron des Erbprinzen sowie Patron der Stadtkirche w&auml;re im Sinne des Protestantismus als tugendhafter Bezwinger des B&ouml;sen zu deuten.[19] Mit der Thematik des Langen T&uuml;rkenkriegs bereitete das Portal auf die dahinterliegende Tafelstube vor, f&uuml;r deren Decke Balthasar Katzenberger 12 gro&szlig;e Belagerungsszenen auf Leinwand malte.</p> <p>Das Portal von 1603 war aber nicht nur heroisch gestimmt. In den Zwickeln lagern Putti, die als Mahnung an die Endlichkeit des Lebens dem Betrachter ein Stundenglas, eine Sense und einen Schl&uuml;ssel &#x2013; vielleicht ins Himmelreich &#x2013; vor Augen halten.</p> <h2>Das Mobiliar</h2> <p>Die renaissancezeitliche Ausstattung des Saals mit Mobilien geht aus einem 1625&#x2013;1627 aufgenommenen Inventar hervor.[20] Die als erstes genannten &#x201E;Ein und zwanzig Stuck goldt uf Leder tappezerey&#x201C; d&uuml;rften als goldgepr&auml;gte Ledertapeten die Trumeaus zwischen den Fenstern geziert haben. Ledertapeten waren kostbar, was sich in ihrer erstplatzierten Nennung niederschlug.[21] An Stellm&ouml;beln beinhaltete der Saal &#x201E;Zwo lange Tafel&#x201C; und &#x201E;Ein und dreissig von goldt uff Lederne Sessel&#x201C;. Die W&auml;nde schm&uuml;ckten zus&auml;tzlich zu den Ledertapeten &#x201E;Sechzehn gemahlte Tafeln&#x201C;, also im Sujet nicht n&auml;her charakterisierte Gem&auml;lde. Die Beleuchtung erfolgte &uuml;ber &#x201E;Acht gro&szlig;e h&uuml;lzerne Lichter, gemahlt&#x201C;.</p> <p>Vier Gem&auml;lde wurden zus&auml;tzlich zu den sechzehn aufgef&uuml;hrt, da sie vermutlich im Vorg&auml;ngerinventar des Grafen Wolfgang, das dem Inventar als Vorlage diente, noch nicht enthalten waren. Sie stellten &#x201E;Kaiser Matthie und der Kayserin / Item Meines Gnd. Herrn und gnl. Frawen Abcontrafehung&#x201C; dar. Kaiser Matthias regierte in den Jahren 1612&#x2013;1619, seine Gemahlin Anna von &Ouml;sterreich-Tirol starb 1618. Die Gem&auml;lde stammten demnach aus der Zeit des Grafen Georg Friedrich von Hohenlohe-Weikersheim, der mit Eva von Waldstein verheiratet war.</p> <p>[1] HZAN La 130 B&uuml; 152, Schadensinventar von 1639. Die Kenntnis und die Transkription dieser Archivalie verdankt die Autorin Frieder Leipold.</p> <p>[2] Der erhaltene Vertrag (HZAN We 50 D6) in Transkription bei Freeden, Kamin, 1950, S. 144&#x2013;145. Bezahlt wurde Juncker im Oktober 1602.</p> <p>[3] Poser, Deckenbilder, 1980, S. 160&#x2013;161.</p> <p>[4] Merten, Weikersheim, o. J., S. 44. Dr&ouml;s, Inschriften Mergentheim, 2002, S. 244. Zum Oeuvre und Lebensweg des Kalkschneiders Gerhard Schmidt: Kreder, Hellenstein, 2005/2006; Rinn-Kupka, Stuck, 2018, S. 126&#x2013;129; Lange, &#x201A;welsche Kamin&#x2018;, 2019.</p> <p>[5] Merten, Weikersheim, o. J., S. 44. Dr&ouml;s, Inschriften Mergentheim, 2002, S. 254.</p> <p>[6] Fandrey, Weikersheim, 2010, S. 55.</p> <p>[7] Dieser Befund kam bei der Restaurierung der Jahre 1995&#x2013;1997 zutage. F&uuml;r zahlreiche Informationen und die &Uuml;bermittlung des Abschlussberichts vom 05.03.1998 dankt die Autorin Herrn Dipl.-Ing. Erik Reinhold, Staatliches Hochbauamt Heilbronn.</p> <p>[8] Die Vedute des Carlsberg bei Weikersheim kam erst 1747 im Zusammenhang mit der damals aufgestellten Kunstuhr hinzu, doch d&uuml;rfte sie eine &auml;ltere Vedute am Fensterpfeiler hinter der Uhr ersetzt haben.</p> <p>[9] Valentin, Malerische Lebensl&auml;ufe, 2019, Anm. 11. Zu Tassaert liegt ein Lebenslauf mit Werkverzeichnis vor: Schnurrer, Tassaert, 2014.</p> <p>[10] Die genauen Ma&szlig;e gibt Walther-Gerd Fleck (Weyer, Georg Stegle, 2017, S. 52).</p> <p>[11] Vgl. dagegen Gebe&szlig;ler, Saal S&uuml;ddeutschland, 1957, S. 49, der die Fensternischen aufgrund ihrer Dekoration als Anr&auml;ume empfindet.</p> <p>[12] Das Portal wird in der Literatur zu Unrecht als Eingangsportal in den Saal beschrieben (Poser, Deckenbilder, 1980, S. 160; Kniep, Gl&uuml;ck, 2005, S. 52 und 59; K&auml;pplinger, Jagd, 2011, S. 73). Es ist jedoch nach innen gerichtet, f&uuml;hrt also von innen nach au&szlig;en. Au&szlig;erdem folgt in der Wegef&uuml;hrung eines Renaissanceschlosses die Tafelstube auf den Rittersaal. Auch der Betrachterstandpunkt der Deckengem&auml;lde ist mit dem R&uuml;cken zum Kamin so ausgerichtet, dass man die Bilder vom Kamin kommend, Richtung Tafelstube gehend bewundert.</p> <p>[13] Zu den Ahnenproben: Dr&ouml;s, Inschriften Mergentheim, 2002, S. 255&#x2013;261. Au&szlig;erdem Kniep, Gl&uuml;ck, 2005, S. 48&#x2013;52.</p> <p>[14] Freeden, Kamin, 1950, S. 144.</p> <p>[15] Kniep, Gl&uuml;ck, 2005, S. 57&#x2013;74. Weiterf&uuml;hrende Gedanken und Literatur zur Bildhauerfamilie Juncker liefert: Lange, &#x201A;welsche Kamin&#x2018;, 2019.</p> <p>[16] Kniep, Gl&uuml;ck, 2005, S. 52&#x2013;57. Au&szlig;erdem Findbuch HZAN La 130 B&uuml; 102 (Bestallung zum Obristen des Fr&auml;nkischen Reichskreises, 1598) und La 130 B&uuml; 108 (Teilnahme als kaiserlicher Obrist am Feldzug gegen die T&uuml;rken 1603).</p> <p>[17] Trentin-Meyer, Georg Friedrich von Hohenlohe, 2019, S. 90. Vgl. Niederkorn, Langer T&uuml;rkenkrieg, 1993, S. 11.</p> <p>[18] Au&szlig;erdem als Beleg die Darstellung in: Ortelius, Chronologia, 1602, Tf. &#x201E;Wahre Contrafactur der Belagerung Gran, sampt der Schlacht so dabei geschehen, den 3. Augusti. Anno 1595&#x201C;. Ortelius w&auml;hlte f&uuml;r seine Illustration die erfolgreiche Belagerung und Schlacht von 1595. Die Belagerung von 1594 war f&uuml;r die Kaiserlichen noch nicht erfolgreich.</p> <p>[19] Kniep, Gl&uuml;ck, 2005, S. 56.</p> <p>[20] Ausz&uuml;ge des Inventars stellte freundlicherweise Dinah Rottsch&auml;fer der Autorin zur Verf&uuml;gung.</p> <p>[21] Bei dem von K&auml;pplinger, Auf&#x2019;s Sch&ouml;nste, 2019, S. 189 mit Anm. 3 genannten Inventar von 1634 handelt es sich um einen Schadensbericht, in dem die Ledertapeten verk&uuml;rzt als &#x201E;tappezereien von gold&#x201C; bezeichnet wurden, was K&auml;pplinger in Unkenntnis des Vorg&auml;ngerinventars als textile Wandbespannungen deutete.</p></body></html>